<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");?> 
<div> <img src="#SITE_DIR#images/inner2.jpg" class="img-responsive"  /> </div>
 
<br />
 
<h3 class="underline">Корпоративные ценности </h3>
 
<p align="justify">Можно добиться высокого качества сервиса (с точки зрения организации), доведенного до автоматизма (и автоматизированного), но не замечать при этом конкретного клиента. В этом случае приоритетом будут являться стандарты обслуживания, а не впечатления клиента и его лояльность. Главное точность, скорость, производительность, повторяемость. Практически, это характеристики конвейера. Вопрос, вернется ли клиент завтра, решились ли его проблемы, удовлетворен ли он обслуживанием, остаются за кадром процесса &laquo;качественного сервиса&raquo;.</p>
 
<p> </p>
 
<ul> 
  <li><span style="line-height: 20px;">Восприятие сотрудником себя как субъекта, чья профессионально-трудовая деятельность влияет на общую результативность деятельности предприятия и определяет стратегию его развития.</span></li>
 
  <li><span style="line-height: 20px;">Осознанное принятие личной ответственности за общий продукт совместной деятельности организации. Добросовестное отношение к своим производственным обязанностям становится нормой поведения работника. Общественное мнение негативно настроено к проявлениям фиктивной трудовой активности.</span></li>
 
  <li><span style="line-height: 20px;">Ориентация сотрудника на поиск, разработку, выбор и воплощение наиболее оптимальных способов осуществления своей деятельности. У работников формируется ощущение ответственности за качество продукта и порождает заинтересованность в его повышении. Трудовая деятельность любого вида приобретает творческий характер, что создает общую атмосферу увлеченности своей работой.</span></li>
 
  <li><span style="line-height: 20px;">Профессионально-трудовая деятельность позитивно влияет на личностное развитие.</span></li>
 
  <li><span style="line-height: 20px;">Ощущение взаимоадекватности личных и коллективных критериев собственной ценности. Успешность сотрудника в результате становится основанием как для самоуважения, так и для уважения со стороны коллег. Повышается эффективность делового взаимодействия, что является объективным условием установления доброжелательных межличностных отношений в коллективе.</span></li>
 </ul>
 
<p></p>
 
<p>Примером данной ситуации могут служить большие компании, которые стремятся к высокопроизводительным процессам, включая клиентский сервис. И если вчера это было их преимуществом, то сегодня, в связи с ростом требований потребителей к индивидуальному обслуживанию, это скорее конкурентная слабость.</p>
 
<p>В результате подобного клиентского сервиса, клиент вынужден слушать голос автоинформатора: &laquo;Спасибо, что позвонили в нашу компанию, все операторы сейчас заняты, вам обязательно ответят в порядке очереди&raquo;. Опять все в очередь! Неправда ли, мотивация возникает (бросить трубку), удовлетворенность &ndash; нет.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>