<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация");
?> 
<div> <img src="#SITE_DIR#images/inner1.jpg" class="img-responsive"  /> </div>
<br/>
<h4 class="underline">Информация для клиентов компании </h4>
<p>Можно добиться высокого качества сервиса (с точки зрения организации), доведенного до автоматизма (и автоматизированного), но не замечать при этом конкретного клиента. В этом случае приоритетом будут являться стандарты обслуживания, а не впечатления клиента и его лояльность. Главное точность, скорость, производительность, повторяемость. Практически, это характеристики конвейера. Вопрос, вернется ли клиент завтра, решились ли его проблемы, удовлетворен ли он обслуживанием, остаются за кадром процесса &laquo;качественного сервиса&raquo;.</p>
<p>Примером данной ситуации могут служить большие компании, которые стремятся к высокопроизводительным процессам, включая клиентский сервис. И если вчера это было их преимуществом, то сегодня, в связи с ростом требований потребителей к индивидуальному обслуживанию, это скорее конкурентная слабость.</p>
<p>В результате подобного клиентского сервиса, клиент вынужден слушать голос автоинформатора: «Спасибо, что позвонили в нашу компанию, все операторы сейчас заняты, вам обязательно ответят в порядке очереди». Опять все в очередь! Неправда ли, мотивация возникает (бросить трубку), удовлетворенность &ndash; нет.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>