<h3 class="underline">О компании</h3>
<p>
	 ООО "Компания" — учрежденное одним или несколькими юридическими или физическими лицами хозяйственное общество.&nbsp;Участники общества не отвечают по его обязательствам и несут риск убытков, в пределах стоимости принадлежащих им долей в уставном капитале общества.
</p>
<p>
	 Общество с ограниченной ответственностью наряду с иными видами хозяйственных обществ, а также хозяйственных товариществ, производственных кооперативов, государственных и муниципальных унитарных предприятий является коммерческой организацией.
</p>